IdeaRS.Connections
CreateSegmentCommandData.ForceIn Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.CreateSegmentCommandData.ForceIn"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ForcesIn ForceIn { get; set; }
Property Value
Type: ForcesIn
See Also
Reference
CreateSegmentCommandData Class
IdeaRS.Connections.Data Namespace